Repository: robercrea/rc-display-categories-grid
Catalog: languages/rc-display-categories-grid-*.po
Languages: es_es

source: 3 columns
es_es: 3 columnas

source: 4 columns
es_es: 4 columnas

source: 5 columns
es_es: 5 columnas

source: Card Background Color
es_es: Color de Fondo Tarjeta

source: Card Text background Color
es_es: Color de fondo del texto de Tarjeta

source: Card Text Background Hover Color
es_es: Color de fondo del texto de Tarjeta al Seleccionar

source: Card Text Color
es_es: Color de Texto de Tarjeta

source: Categories and Tags You Want to Hide
es_es: Categorías y Etiquetas que quieres Ocultar

source: Categories Grid
es_es: Grid Categorías

source: Display Categories and Tags Grid
es_es: Mostrar Grid de Categorías y Etiquetas

source: Display Categories Grid
es_es: Mostrar Grid Categorías

source: Display the categories and tags from posts or products on a grid in your website.
es_es: Muestra las categorías y etiquetas de las entradas o productos en una cuadrícula en tu sitio web.

source: Edit Style
es_es: Modificar Estilos

source: Edit Styles
es_es: Modificar Estilos

source: Font Size
es_es: Tamaño de Fuente

source: Hide Categories
es_es: Ocultar Categorías

source: Horizontal Space
es_es: Espacio Horziontal

source: Post Categories to Hide
es_es: Categorías de Entradas que Ocultar

source: Post Tags to Hide
es_es: Etiquetas de Entradas que Ocultar

source: Product Categories to Hide
es_es: Categorías de Productos que Ocultar

source: Product Tags to Hide
es_es: Etiquetas de Productos que Ocultar

source: Report Bug/Leave Comment
es_es: Reportar Bug/Dejar Comentario

source: Select Image
es_es: Seleccionar Imagen

source: Select Layout
es_es: Seleccionar Columnas

source: Style Editor
es_es: Editor de Estilo

source: to discover more plugins!
es_es: para descubrir más plugins!

source: Upload an image for this category.
es_es: Cargar una imagen para esta categoría.

source: Vertical Space
es_es: Espacio Vertical

source: Visit
es_es: ¡Visita

source: WooCommerce is not installed or activated
es_es: WooCommerce no está instalado o activado

source: You can display the categories or tags using the <strong>GUTENBERG BLOCK</strong>.
es_es: Puedes mostrar las categorías o etiquetas utilizando el <strong>BLOCK DE GUTENBERG</strong>.
